TrashName = "Corbeille";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Supprimer du Dock";

AXApplicationDockItem = "élément du dock de type Application";
AXFolderDockItem = "élément du dock de type dossier";
AXDocumentDockItem = "élément du dock de type document";
AXTrashDockItem = "élément du dock de type Corbeille";
AXMinimizedWindowDockItem = "élément du dock de type fenêtre réduite";
AXURLDockItem = "élément du dock de type URL";
AXDockExtraDockItem = "élément du dock de type extra";
AXDashboardDockItem = "élément du dock de dashboard";
AXProcessSwitcherList = "permutation d’opérations";
AXSeparatorDockItem = "élément du dock de type Séparateur";
AXSeparatorDescription = "séparateur";